Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/angirussa-sami-oahpponeavvuiguin-ja-museaiguin.html.tmx
Source language: sme
Languages: sma

source: Áŋgiruššá sámi oahpponeavvuiguin ja museaiguin / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
sma: Saemien learoevierhtieh jïh museumh dåarjohte / Håalemh jïh tjaalegh / Saemiedigkieraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Áŋgiruššá sámi oahpponeavvuiguin ja museaiguin
sma: Saemien learoevierhtieh jïh museumh dåarjohte

source: Jagi 2015 bušeahttaevttohusain háliida Sámediggeráđđi áŋgiruššat boahtteáiggiin ja min oktasaš kulturárbbiin.
sma: Sov raeriestimmine budsjedtese 2015 Saemiedigkieraerie sæjhta båetijem aejkiem jïh mijjen tjåenghkies kultuvreaerpiem dåarjoehtidh.

source: – Min bušeahttaevttohusas mii leat earret eará válljen vuoruhit sámi mánáid oahpponeavvuid, ja viidáset ovddidit min museaid, dadjá sámediggeráđđi Ann-Mari Thomassen.
sma: – Mijjen raeriestimmesne budsjedtese libie gaskem jeatjah veeljeme saemien maanaj skuvledalhketjh prioriteradidh, jïh mijjen museumh guhkiebasse evtiedidh, saemiedigkieraerie Ann-Mari Thomassen jeahta.

source: Sámediggeráđđi háliida ealli sámi servodagas, mas giella geavahuvvo buot arenain, mas mis leat nana sámi ásahusat ja máŋggabealat kultureallin.
sma: Saemiedigkieraerie aktem jielije saemien siebriedahkem sæjhta, gusnie gïele gaajhkine sijjine åtnasåvva, gusnie mijjieh nænnoes saemien institusjovnh jïh aktem gellielaaketje kultuvrejieledem utnebe.

source: Jagi 2015 bušeahttaevttohusain mii joatkit dan barggu ahte nannet sámi servodaga geađgejuolggi.
sma: Budsjedteraeriestimmine jaapan 2015 jåerhkebe maadthgierkide nænnoestehtedh saemien siebriedahkesne.

source: Sámediggeráđđi Ann-Mari Thomassen váldá ovdan guokte áŋgiruššansuorggi sámediggeráđi jagi 2015 bušeahttaevttohusas.
sma: Saemiedigkieraerie Ann-Mari Thomassen göökte vihkeles dåarjoehtimmiesuerkieh åvtese geasa saemiedigkieraerien raeriestimmesne budsjedtese 2015.

source: Boahtteáigi
sma: Båetijen aejkien

source: - Buot ovddimusat mii leat válljen áŋgiruššat iežamet boahtteáiggiin.
sma: - Uvtemes libie veeljeme mijjen båetijem aejkiem dåarjoehtidh.

source: Go mii vuoruhit mánáid oahpponeavvuid, sihke prentejuvvon ja digitála, de mii váikkuhit dasa ahte min mánát ožžot dásseárvosaš gieđahallama ja besset geavahit sámi skuvlagirjjiid.
sma: Gosse maanaj skuvledalhketjh prioriteradibie, dovne trygkeme jïh digitaale, dellie viehkiehtibie guktie mijjen maanah seammavyörtegs gïetedimmiem åadtjoeh jïh åadtjoeh saemien skuvlegærjah nuhtjedh.

source: Dat lea hui deaŧalaš giela boahtteáigái, ja mánáid ovdáneapmái.
sma: Daate joekoen vihkeles gïelen båetijen aejkien gaavhtan, jïh maanaj evtiedimmien gaavhtan.

source: Mii eat čoavdde buot dáinna juolludemiin, muhto sámediggeráđđi háliida váldit ovddasvástádusa go stáhta beahttá, dadjáThomassen.
sma: Ibie mijjieh gaajhkem buektehth daejnie dåarjojne, men saemiedigkieraerie sæjhta dïedtem vaeltedh desnie gusnie staate ij dam darjoeh, Thomassen jeahta.

source: Sámediggeráđđi evttoha juolludit 20, 1 miljon ruvnno oahpponeavvoráhkadeapmái.
sma: Saemiedigkieraerie raereste 20,1 millijovnh kråvnah dåarjodh evtiedæmman learoevierhtijste.

source: Dat lea 2,5 miljon ruvdnosaš lassáneapmi.
sma: Daate akte lissiehtimmie 2,5 millijovnh kråvnine.

source: Oktasaš kulturárbi
sma: Tjåenghkies kultuvreaerpie

source: - Dasto leat mii válljen áŋgiruššat iežamet oktasaš kulturárbbiin.
sma: - Mubpelen libie veeljeme mijjen tjåenghkies kultuvreaerpiem dåarjoehtidh.

source: Oktasaš sámi kulturárbi lea rikkis, muhto hui ollu das lea čihkkojuvvon arkiivvaide dahje kealláriidda.
sma: Dïhte tjåenghkies kultuvreaerpie lea ræjhkoes, men gaajh jïjnje destie lea våarhkojne jallh tjeallarinie vöörhkeme.

source: Mii háliidit vuoruhit sámi museaid go lea hui deaŧalaš ahte min kulturárdnii ráhkaduvvojit gelbbolaš lanjat ja visttit gos buohkain lea vejolašvuohta fitnat.
sma: Mijjieh sïjhtebe dejtie saemien museumidie prioriteradidh dan åvteste joekoen vihkeles mijjen kultuvreskaehtieh vyörtegs hïejmh åadtjoeh jïh gaajhkesh åadtjoeh dejtie vuejnedh.

source: Kulturárbbi bokte mii duddjot Sámi boahtteáigái.
sma: Kultuvreaerpien tjïrrh mijjieh Saepmiem bæjjese bigkebe båetijen aajkan.

source: Sámi museat leat guhkás bázahallan dáža museaid ektui ekonomalaš ovdáneamis, ja dát lea mielde njulgemin dan bonjuvuođa, dadjáThomassen.
sma: Doh saemien museumh leah eah leah dan gåhkese båateme goh nöörjen museumh ekonomijeevtiedimmesne, jïh daate akte dåarjoe mij edtja dam joekehtsem staeriedidh, Thomassen jeahta.

source: Sámediggeráđđi evttoha juolludit 31, 6 miljon ruvnno sámi museaide.
sma: Saemiedigkieraerie raereste 31.6 millijovnh kråvnah saemien museumidie dåarjodh.

source: Dat lea 3, 8 miljon ruvdnosaš lassáneapmi.
sma: Daate akte lissiehtimmie 3, 8 millijovnh kråvnine.

source: Go ráđđehus lea čuohppan 6 miljovnna vuođđoealáhusaide, de dat lea dagahan bušeahttaproseassa gáibideaddjin.
sma: Reerenassen giehpiedimmine 6 millijovnh kråvnine aalkoejieliemidie, budsjedteprosesse krïevije orreme.

source: - Dat mearkkaš 6 miljovnna uhcit vuođđoealáhusaide sámi guovlluin, ja lea dieđusge hui váigat, čilge sámediggeráđđi Ann-Mari Thomassen.
sma: - Daate sæjhta jiehtedh 6 millijovnh vaenebe aalkoejieliemidie saemien dajvine, jïh daate hævvi gaajh ovmurrie, saemiedigkieraerie Ann-Mari Thomassen buerkeste.

source: Sámediggeráđđi háliida dál bovdet eará bellodagaid ja listtaid Sámedikki govda ovttasbargui bušeahtain, ja sávvá ahte maiddái Sámediggái gáržžes jagis galgá leat vejolaš juksat bušeahttasoahpamuša mii boahtá buorrin sámi servodahkii.
sma: Daelie saemiedigkieraerie sæjhta bööredidh jeatjah krirrieh jïh læstoeh Saemiedigkesne akten gamte laavenjostose budsjedten bïjre, jïh gegkeste jalhts akten gaertjies jaepien Saemiedægkan dellie læjhkan gåarede aktem budsjedteliktesem darjodh mij dam saemien siebriedahkem eevtjie.

source: Sámediggeráđđi Ann-Mari Thomassen dadjá ahte sámediggeráđđi ovttas plána- ja finánsalávdegottiin vuolgá Stuorradiggái álgogeahčin skábmamánu muitalit sámi servodaga dárbbuid birra.
sma: Saemiedigkieraerie Ann-Mari Thomassen jeahta saemiedigkieraerie soejkesje- jïh finansemoenehtsinie ektine edtja Stoerredigkien gåajkoe gålkoen aalkoelisnie juktie daerpiesvoeti bïjre saemien siebriedahkesne soptsestidh.

source: Eanet dieđuid: Sámediggeráđđi Ann-Mari Thomassen, 900 57 123
sma: Vielie bïevnesh: Saemiedigkieraerie Ann-Mari Thomassen, 905 57 123
